
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Kanalzug einstellen"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Kanalzug einstellen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "24"; */
"24.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "25"; */
"25.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Zu"; ObjectID = "26"; */
"26.title" = "Zu";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
